{
  "agriculture": "การเกษตรกรรม",
  "cu-desc": "ลงนามบันทึกความเข้าใจร่วมกับพันธมิตรโครงการจุฬาลงกรณ์มหาวิทยาลัย Energy Absolute และการไฟฟ้านครหลวงเมื่อวันที่ 17 ธันวาคม 2562",
  "cu-icon1-desc": "การตลาดและผลของการซื้อขายไฟฟ้าแบบ P2P",
  "cu-icon1-label": "ผู้บุกเบิกการออกแบบการประมวลผล",
  "cu-icon2-desc": "เชี่ยวชาญในสัญญาอัจฉริยะและระบบตัวแทนการซื้อขาย",
  "cu-icon2-label": "สัญญาอัจฉริยะและการซื้อขาย",
  "cu-icon3-desc": "การเตรียมการสำหรับการซื้อขายไฟฟ้า P2P รวมถึง MDMS การเรียกเก็บเงินและค่าธรรมเนียมล้อเลื่อน",
  "cu-icon3-label": "ไฟฟ้า P2P",
  "cu-title": "แพลตฟอร์ม Gideon ของ Blockfint เพื่อขับเคลื่อนการซื้อขายไฟฟ้า P2p แบบ 'สมาร์ท - ซิตี้' และโครงการนำร่องอาคารอัจฉริยะ",
  "digital-bond": "พันธบัตรดิจิตัล",
  "energy-trading": "การแลกเปลี่ยนพลังงาน",
  "fiderser-desc": "แพลตฟอร์มที่ใช้บล็อคเชนแห่งแรกของโลกสำหรับการตรวจสอบย้อนกลับน้ำมันปาล์มดิบ \nโซลูชันการบุกเบิกนี้ช่วยให้ผู้ผลิต PCM สามารถ \"เชื่อมต่อจุดต่างๆ\" ข้ามห่วงโซ่อุปทานและติดตามวัตถุดิบจากฟาร์มถึงโรงงานเพื่อให้มั่นใจในความโปร่งใสและปลอดภัย",
  "fiderser-icon1-desc": "การนำเข้าปาล์มผิดกฏหมายจากต่างประเทศ",
  "fiderser-icon1-label": "ป้องกัน",
  "fiderser-icon2-desc": "การซื้อขายปาล์มอย่างเป็นระบบและรวบรวมข้อมูลเพื่อการพัฒนาตลาดในอนาคต",
  "fiderser-icon2-label": "การจัดการ",
  "fiderser-icon3-desc": "และตรวจสอบตลาดการซื้อขายแลกเปลี่ยนปาล์ม",
  "fiderser-icon3-label": "โปร่งใส",
  "fiderser-title": "Blockfint เปิดตัวแพลตฟอร์ม Blockchain แห่งแรกในเอเชียตะวันออกเฉียงใต้สำหรับการตรวจสอบย้อนกลับน้ำมันปาล์ม",
  "financial": "การเงิน",
  "national-platform": "แพลตฟอร์มระดับชาติ",
  "ndid-desc": "ให้วิธีการที่ยืดหยุ่นและขั้นสูงในการตรวจสอบตัวตนของพลเมืองทางออนไลน์ \nแพลตฟอร์มนี้รวบรวมเทคโนโลยีที่เป็นนวัตกรรมใหม่รวมถึงบัญชีแยกประเภทแบบกระจายพร็อกซีแบบรวมการประกันหลายระดับและการประยุกต์ใช้เครื่องมือการตรวจสอบสิทธิ์ต่างๆ",
  "ndid-icon1-desc": "เพื่อเป็นระบบโครงสร้างพื้นฐานดิจิทัลที่สำคัญซึ่งได้รับการออกแบบภายใต้แนวคิดการกระจายอำนาจที่จะช่วยให้การทำธุรกรรมทางอิเล็กทรอนิกส์มีประสิทธิภาพเชื่อถือได้และบรรลุมาตรฐานสากล",
  "ndid-icon1-label": "ระบุและยืนยัน",
  "ndid-icon2-desc": "เพื่อให้บริการแบบเรียลไทม์ผ่านช่องทางออนไลน์ \nยกระดับการบริการให้กับลูกค้าผ่านช่องทางต่างๆ \nทำให้บริการมีประสิทธิภาพมากขึ้น \nและลดต้นทุนการจัดการ",
  "ndid-icon2-label": "ส่งเสริมการบริการตนเองทางออนไลน์",
  "ndid-icon3-desc": "เพื่อสนับสนุนการแลกเปลี่ยนข้อมูลระหว่างองค์กรที่เชื่อมโยงทุกฝ่ายอย่างเป็นระบบโดยไม่ต้องมีการพิสูจน์ตัวตนที่ซับซ้อนซ้ำซากในฐานะเจ้าของข้อมูลต้องให้ความยินยอมก่อนดำเนินการใด ๆ",
  "ndid-icon3-label": "การแบ่งปันข้อมูล",
  "ndid-title": "Digital Identity สำหรับทุกคน",
  "partner-updates": "การอัปเดตคู่ค้า",
  "tbma-desc": "ระบบกระจายอำนาจในการจัดเก็บตราสารหนี้ \nระบบใช้ประโยชน์จากเทคโนโลยีบล็อกเชน \nเปิดตัวโครงการระยะแรกซึ่งครอบคลุมการจองพันธบัตรพันธบัตรอัจฉริยะ ePassbook พร้อมรายละเอียดผู้ถือพันธบัตรและระบบการจัดการ",
  "tbma-icon1-desc": "สำหรับตราสารหนี้ที่ออกใหม่เพื่อซื้อขายในตลาดรอง",
  "tbma-icon1-label": "ลดเวลา",
  "tbma-icon2-desc": "ที่สนับสนุนกระบวนการออกและอนุมัติ",
  "tbma-icon2-label": "เทคโนโลยี DLT",
  "tbma-icon3-desc": "ในการตรวจสอบข้อมูลตราสารหนี้และลดความซ้ำซ้อนและเวลาที่จำเป็นสำหรับวันปิดสมุดทะเบียน",
  "tbma-icon3-label": "ช่วยเรื่องประสิทธิภาพ",
  "tbma-title": "แพลตฟอร์มตลาดตราสารหนี้ดิจิทัลแห่งแรกของไทย",
  "thila-desc": "สำนักงานบริหารหนี้สาธารณะ (สปพ.) เตรียมจัดสรรพันธบัตรออมทรัพย์มูลค่าหนึ่งบาทชุดที่ 2 หลังจากล็อตแรกขายหมด \nแพทริเซียมงคลวนิชย์ผู้อำนวยการ PDMO กล่าวว่าในช่วงใกล้จะถึงนี้สำหรับนักลงทุนทั่วไปผ่านกระเป๋าเงินอิเล็กทรอนิกส์ของธนาคารกรุงไทยเช่นเดียวกับล็อตก่อนหน้านี้ \nด้วย e-wallet ผู้คนโดยเฉพาะคนรุ่นใหม่และผู้สูงอายุสามารถเข้าถึงช่องทางการจัดจำหน่ายได้ง่ายขึ้น",
  "thila-icon1-desc": "ระบบข้อมูลธุรกรรมทางการเงินการจัดเก็บและการวิเคราะห์ของผู้ใช้",
  "thila-icon1-label": "มีประสิทธิภาพ",
  "thila-icon2-desc": "ประสิทธิภาพของแต่ละแผนกภายใต้องค์กร",
  "thila-icon2-label": "ทำให้ดีขึ้น",
  "thila-icon3-desc": "ของธุรกิจดิจิทัลสู่สังคม",
  "thila-icon3-label": "ปลูกโครงสร้าง",
  "thila-title": "PDMO เตรียมจำหน่ายพันธบัตรออมทรัพย์ 1 บาทชุดที่ 2",
  "traceability": "การติดตามย้อนหลัง"
}
