{
  "national-platform": "National Platform ",
  "traceability": "การตรวจสอบและติดตาม",
  "agriculture": "การเกษตรกรรม",
  "financial": "การเงินและการธนาคาร",
  "digital-bond": "พันธบัตรดิจิทัล",
  "energy-trading": "การซื้อขายพลังงาน",
  "ndid-title": "ระบบยืนยันตัวตนดิจิทัลสำหรับทุกคน",
  "ndid-desc": "ระบบการยืนยันตัวตนแบบออนไลน์ที่มีความยืดหยุ่นและถูกพัฒนามาจากเทคโนโลยีและนวัตกรรมใหม่ล่าสุด ไม่ว่าจะเป็น Distributed Ledger Technology (DLT), Federation Proxy, การป้องกันและการใช้เครื่องมือยืนยันและตรวจสอบตัวตนที่หลากหลาย\n",
  "partner-updates": "พาร์ทเนอร์ของเรา",
  "ndid-icon1-label": "การระบุและการยืนยันตัวตน",
  "ndid-icon1-desc": "NDID คือระบบโครงสร้างพื้นฐานดิจิทัลที่ได้รับการออกแบบภายใต้แนวคิดการกระจายอำนาจหรือ Decentralized ที่จะช่วยให้การทำธุรกรรมทางอิเล็กทรอนิกส์มีประสิทธิภาพ เชื่อถือได้ มีมาตรฐานสากล",
  "ndid-icon2-label": "Self-Service แบบออนไลน์",
  "ndid-icon2-desc": "ให้บริการแบบเรียลไทม์ (Real-time) ผ่านทางออนไลน์ และยกระดับการบริการแก่ลูกค้าผ่านช่องทางต่างๆ ทำให้การบริการมีประสิทธิภาพมากขึ้นและลดต้นทุนการจัดการ",
  "ndid-icon3-label": "การกระจายข้อมูล",
  "ndid-icon3-desc": "สนับสนุนการแลกเปลี่ยนข้อมูลระหว่างองค์กรอย่างเป็นระบบ โดยไม่ต้องมีการพิสูจน์ตัวตนที่ซับซ้อน โดยที่เจ้าของข้อมูลจะต้องให้ความยินยอมในการให้ข้อมูลก่อนที่จะดำเนินการได้",
  "fiderser-title": "Blockfint เปิดตัวแพลตฟอร์ม Blockchain สำหรับการติดตามและตรวจสอบน้ำมันปาล์มแห่งแรกในเอเชียตะวันออกเฉียงใต้",
  "fiderser-desc": "Agri Trac เป็นแพลตฟอร์มแห่งแรกที่ใช้ Blockchain สำหรับการติดตามและตรวจสอบน้ำมันปาล์มดิบตั้งแต่ต้นน้ำจนถึงปลายน้ำ การแก้ปัญหานี้ช่วยให้ผู้ผลิต PCM สามารถตรวจสอบห่วงโซ่อุปทานและติดตามวัตถุดิบจากฟาร์มถึงโรงงานเพื่อเพิ่มความโปร่งใสและความปลอดภัย",
  "fiderser-icon1-label": "ป้องกัน",
  "fiderser-icon1-desc": "การลักลอบนำเข้าปาล์มผิดกฏหมายจากต่างประเทศ",
  "fiderser-icon2-label": "บริหารจัดการ",
  "fiderser-icon2-desc": "การซื้อขายปาล์มอย่างเป็นระบบและรวบรวมข้อมูลเพื่อการพัฒนาตลาดในอนาคต",
  "fiderser-icon3-label": "โปร่งใส",
  "fiderser-icon3-desc": "และตรวจสอบตลาดการซื้อขายแลกเปลี่ยนปาล์ม",
  "thila-title": "สำนักงานบริหารหนี้สาธารณะเตรียมจำหน่ายพันธบัตรออมทรัพย์ 1 บาทชุดที่ 2",
  "thila-desc": "สำนักงานบริหารหนี้สาธารณะ (สบน.) เตรียมจัดสรรพันธบัตรรัฐบาลมูลค่าหนึ่งบาทชุดที่ 2 หลังจากล็อตแรกขายหมด โดยจะเสนอขายให้กับนักลงทุนทั่วไปผ่านกระเป๋าเงินอิเล็กทรอนิกส์ของธนาคารกรุงไทย เช่นเดียวกับล็อตก่อนหน้านี้ ไม่ว่าจะเป็นเด็กรุ่นใหม่หรือผู้สูงอายุสามารถเข้าถึงช่องทางการจัดจำหน่ายได้ง่ายขึ้นผ่านกระเป๋าสตางค์อิเล็กทรอนิกส์ ทางบล็อกฟินท์ยินดีที่ได้เป็นส่วนหนึ่งในการสร้างสรรค์โครงการนี้ให้สำเร็จ",
  "thila-icon1-label": "มีประสิทธิภาพ",
  "thila-icon1-desc": "ระบบข้อมูลธุรกรรมทางการเงิน, การจัดเก็บข้อมูลและการวิเคราะห์ข้อมูลของผู้ใช้",
  "thila-icon2-label": "ส่งเสริม",
  "thila-icon2-desc": "ประสิทธิภาพการทำงานของแต่ละแผนกในองค์กร",
  "thila-icon3-label": "วางโครงสร้าง",
  "thila-icon3-desc": "ของธุรกิจดิจิทัลสู่สังคม",
  "cu-title": "แพลตฟอร์ม Gideon ของ Blockfint สนับสนุนการทำธุรกรรมการซื้อ-ขายไฟฟ้าแบบ peer-to-peer ใน smart-city และโครงการนำร่องอาคารอัจฉริยะ",
  "cu-desc": "ลงนามข้อตกลงความร่วมมือกับจุฬาลงกรณ์มหาวิทยาลัยในโครงการ Energy Absolute and Metropolitan Electricity Authority ในวันที่ 17 ธันวาคม 2562",
  "cu-icon1-label": "เริ่มต้นออกแบบการประมวลผล",
  "cu-icon1-desc": "ทำกลยุทธ์การตลาด และ วิเคราะห์ผลกระทบของการซื้อขายไฟฟ้าแบบ Peer-to-Peer",
  "cu-icon2-label": "Smart Contract และการซื้อขาย",
  "cu-icon2-desc": "เชี่ยวชาญการทำ Smart Contract และระบบการซื้อขายอย่างมืออาชีพ",
  "cu-icon3-label": "การซื้อขายพลังงานแบบ Peer-to-Peer",
  "cu-icon3-desc": "เตรียมความพร้อมการซื้อขายไฟฟ้าแบบ Peer-to-Peer เช่น การบริหารจัดการข้อมูลมิเตอร์ หรือ MDMS, การทำ Settlement และเรียกเก็บเงินและการคำนวณค่าบริการ หรือ Wheeling charge",
  "tbma-title": "แพลตฟอร์มตราสารหนี้แบบดิจิทัลแพลตฟอร์มแรกในประเทศไทย",
  "tbma-desc": "ระบบกระจายอำนาจ (Decentralized) ในการจัดเก็บตราสารหนี้ ที่พัฒนาจากเทคโนโลยี Blockchain เปิดตัวโครงการระยะแรกซึ่งครอบคลุมการจองพันธบัตรอัจฉริยะ ePassbook รายละเอียดผู้ถือพันธบัตรและระบบการจัดการ",
  "tbma-icon1-label": "ลดระยะเวลา",
  "tbma-icon1-desc": "ในการออกตราสารหนี้ใหม่เพื่อซื้อขายใน Secondary Market",
  "tbma-icon2-label": "Distributed Ledger Technology (DLT)",
  "tbma-icon2-desc": "จะเป็นตัวช่วยสำคัญในการออกและอนุมัติตราสารหนี้",
  "tbma-icon3-label": "ช่วยให้มีประสิทธิภาพ",
  "tbma-icon3-desc": "ในการตรวจสอบข้อมูลตราสารหนี้ รวมไปถึงการลดความซ้ำซ้อนและเวลาในการปิดสมุดทะเบียน"
}