{
  "ponlawat-desc": "พลวัฒน์ปัจจุบันดำรงตำแหน่งประธานเจ้าหน้าที่ฝ่ายปฏิบัติการของ Blockfint ซึ่งเขาบริหารโครงการและผลิตภัณฑ์สำหรับลูกค้าในอุตสาหกรรมต่างๆ \nก่อนดำรงตำแหน่งปัจจุบันเขาดำรงตำแหน่งผู้จัดการโครงการที่ Amdocs และ AIS \nเขามีประสบการณ์มากกว่า 12 ปีในบริการมือถือระบบสนับสนุนการดำเนินงานระบบสนับสนุนธุรกิจและแอปพลิเคชันมือถือ\n\n\nพลวัฒน์เป็นผู้นำโดยธรรมชาติที่มีความคิดที่มุ่งเน้นเป้าหมาย \nเขารับมือกับความท้าทายด้วยทัศนคติเชิงบวกและมุ่งมั่นที่จะบรรลุความสำเร็จของทีม \nเขายังเป็นนักวิ่งเทรลที่แข็งแกร่งและหลงใหล \nความมุ่งมั่นและแรงจูงใจของเขาใช้ได้กับทั้งชีวิตการทำงานและชีวิตส่วนตัว",
  "ponlawat-name": "พลวัฒน์ตันติวงษ์อำไพ",
  "ponlawat-position": "ประธานฝ่ายปฏิบัติการ",
  "rattanapong-desc": "รัตนพงษ์สำเร็จการศึกษาระดับปริญญาโทสาขาวิศวกรรมคอมพิวเตอร์จากมจ ธ . \nหลังจากทำงานเป็นวิศวกรซอฟต์แวร์มาสิบปีความปรารถนาที่จะใช้ชีวิตเรียบง่ายทำให้เขากลับไปบ้านเกิดจังหวัดจันทบุรี \nเขากลายเป็นชาวนาที่นั่น \nเขากลับมาที่กรุงเทพฯและร่วมงานกับ Blockfint ในตำแหน่งวิศวกรซอฟต์แวร์หลักและตอนนี้เป็นประธานเจ้าหน้าที่ฝ่ายเทคโนโลยี\n\n\nรัตนพงษ์ให้คำแนะนำแก่วิศวกรซอฟต์แวร์รุ่นเยาว์เนื่องจากพวกเขาติดตามกองเทคนิคที่หลากหลายตั้งแต่แนวทางการเขียนโค้ดไปจนถึงการกำหนดแนวทางการทำงานที่เป็นมาตรฐานสำหรับผลิตภัณฑ์นวัตกรรมของเรา",
  "rattanapong-name": "รัตนพงศ์ชัยสุขวัฒนา",
  "rattanapong-position": "ประธานเจ้าหน้าที่ฝ่ายเทคโนโลยี",
  "shimmy-contact": "ติดต่อเขาที่ Thomas@blockfint.com",
  "shimmy-desc": "เขาเป็นชาวต่างชาติอินเดียที่รักประเทศไทย \nการทำงานในช่วงแรกของเขากับผู้บุกเบิกด้านเทคโนโลยีเช่น Sun Microsystems และ Digital Equipment ทำให้เขามาถึงดินแดนแห่งรอยยิ้ม \nและเขาตัดสินใจที่จะทำให้ประเทศนี้เป็นบ้านของเขาในขณะที่ทำงานร่วมกับ Systems Integrator ชั้นนำ \nเขามีบทบาทผู้บริหารระดับสูงหลายตำแหน่งจากประสบการณ์ 25 ปีในอุตสาหกรรม \nเขาเป็นผู้เชี่ยวชาญด้านการตอบสนองและประสบความสำเร็จกับ บริษัท ซอฟต์แวร์มือถือ",
  "shimmy-name": "ชิมมี่โธมัส",
  "shimmy-position": "กรรมการบริหาร",
  "suttipong-contact": "ติดต่อเขาที่ Nick@blockfint.com",
  "suttipong-desc": "Nick เคยทำงานร่วมกับ บริษัท สตาร์ทอัพในช่วงเริ่มต้นหลายแห่งใน Silicon Valley มานานกว่ายี่สิบปีจนถึงปี 2017 บริษัท ที่ประสบความสำเร็จอย่างโดดเด่น ได้แก่ Nutanix (พนักงานคนที่ 6) และ Andiamo (Cisco เข้าซื้อกิจการ) \nเขานำความเชี่ยวชาญด้านระบบแบบกระจายและวัฒนธรรมการทำงานของ Silicon Valley มาสู่ Blockfint \nเขามีทักษะที่ครอบคลุมในการออกแบบโซลูชันและบรรลุเป้าหมายได้อย่างรวดเร็ว\n\n\nNick ต้องการทำให้ BlockFint มีความเกี่ยวข้องและมีบทบาทสำคัญในขณะที่นำเสนอการเปลี่ยนแปลงไปสู่ตลาดการเงินที่ดีขึ้นและเป็นธรรม \nเขาช่วยออกแบบพันธบัตรที่ออกให้กับเทคโนโลยีบัญชีแยกประเภทดิจิทัลเป็นครั้งแรกในประเทศไทย \nเขาเป็นหนึ่งในผู้ออกแบบหลักของระบบ Thailand National Digital ID (NDID)\n\n\n\nเขายังเป็นกูรูด้าน Blockchain ประจำของเราและสามารถพูดคุยเทคโนโลยีและธุรกิจได้อย่างสบายใจ \nเขาทำให้ลูกค้ารักเราในความอดทนความมุ่งมั่นและความมุ่งมั่นที่จะมอบสิ่งที่ดีที่สุด\n\n\n\nเขาเป็นผู้ที่ชื่นชอบกีฬาความอดทนแข่งขันกับตัวเองและยืดขีด จำกัด ทางร่างกาย \nมันพาเขาไปทั่วโลกที่เข้าร่วมการแข่งขัน Ironman และ Ultra Trail Running \nเขาถ่ายทอดความแข็งแกร่งทางจิตใจและแนวทางการฝึกอบรมไปสู่ชีวิตการทำงานของเขาเช่นกัน",
  "suttipong-name": "สุทธิพงษ์ \"นิค\" คณากร",
  "suttipong-position": "ประธานเจ้าหน้าที่บริหาร",
  "suwanna-desc": "สุวรรณาเป็นผู้ที่มีประสบการณ์ด้านเทคโนโลยีสารสนเทศระบบธนาคาร \nเธอมีความเชี่ยวชาญด้านการดำเนินการโดยตรงในกระทรวงการคลังการลงทุนผู้ดูแลและนายทะเบียนตัวแทนขายกองทุนการเงินการค้าการโอนเงินข้ามพรมแดน SWIFT และสาขาต่างประเทศการโอนเงินและ DLT Scripless Bond \nเธอเคยทำงานที่ธนาคารสายไหมธนาคารกรุงศรีธนาคารรถไฟฟ้ากรุงเทพ CIMB และดำรงตำแหน่งรองประธานอาวุโสและผู้จัดการธนาคารกรุงไทย\n\n\nสุวรรณามีความพากเพียรและมุ่งมั่นอย่างมากที่จะส่งมอบสิ่งที่ดีที่สุดในงานแต่ละชิ้นของเธอ \nนอกจากนี้เธอยังเชื่อว่าความมุ่งมั่นและการทำงานร่วมกันของทีมที่ยอดเยี่ยมคือกุญแจสู่ความสำเร็จ \nเธอชอบที่จะแบ่งปันความรู้และประสบการณ์ของเธอ \nเธอนำธุรกิจเทคโนโลยีกลยุทธ์และภูมิปัญญาการจัดการมาสู่ Blockfint",
  "suwanna-name": "สุวรรณานิมิตสุรชาติ",
  "suwanna-position": "รองประธานอาวุโส",
  "wichai-contact": "ติดต่อเขาได้ที่ Wichai@Blockfint.com",
  "wichai-desc": "วิชัยเป็นคนที่ชอบเทคโนโลยีมากอีกคนหนึ่งใน บริษัท \nเขาเป็นผู้เผยแพร่ศาสนาที่ช่ำชองด้านเทคโนโลยี \nคิดค้นนักเขียนคำภาษาไทยคนแรกในยุคแรก ๆ \nเขาได้จัดการโครงการระดับชาติที่สำคัญสำหรับตลาดหลักทรัพย์บริการด้านการป้องกันและลูกค้าองค์กรขนาดใหญ่ \nหลังจากที่เขาคุมขังกับ Systems Integrator ชั้นนำในตำแหน่งหัวหน้า R",
  "wichai-name": "วิชัยปฏิฐิตาภรณ์",
  "wichai-position": "กรรมการบริหาร"
}
