{
  "suttipong-name": "สุทธิพงศ์ กนกากร",
  "suttipong-position": "Chief Executive Officer",
  "suttipong-desc": "คุณ Nick เคยทำงานร่วมกับบริษัทสตาร์ทอัพหลายแห่งใน Silicon Valley มานานกว่า 20 ปีจนถึงปี 2560 ในบริษัทที่ประสบความสำเร็จและมีชื่อเสียงอย่าง Nutanix (เป็นพนักงานคนที่ 6) และ Andiamo (Cisco เข้าซื้อกิจการ) เขาได้นำความเชี่ยวชาญด้านระบบและวัฒนธรรมการทำงานที่ Silicon Valley มาสู่ Blockfint ทั้งยังมีทักษะในการออกแบบการแก้ปัญหาและบรรลุเป้าหมายได้อย่างรวดเร็ว\n\nคุณ Nick ต้องการทำให้ Blockfint มีบทบาทสำคัญและเป็นที่รู้จักในการนำเสนอการเปลี่ยนแปลงตลาดการเงินที่ดีขึ้นและเป็นธรรม คุณ Nick เป็นผู้ออกแบบระบบในการออกพันธบัตรโดยใช้เทคโนโลยี Digital Ledger Tehnology (DLT) เป็นครั้งแรกในประเทศไทย และเขายังเป็นหนึ่งในผู้ออกแบบ Thailand National Digital ID System (NDID).\n\nคุณ Nick เป็นกูรูด้าน Blockchain ประจำบริษัทและยังสามารถพูดคุยเรื่องเทคโนโลยีและธุรกิจได้อย่างสบาย เขาสามารถทำให้ลูกค้ารักและเห็นในความพยายามมุ่งมั่นที่จะพัฒนางานที่ดีที่สุดให้กับลูกค้า \n\nคุณ Nick ยังเป็นผู้ที่ชื่นชอบกีฬาที่ต้องใช้ความอดทนและแข่งขันกับตัวเองเพื่อเอาชนะขีดจำกัดทางร่างกาย เขาเดินทางไปทั่วโลกเพื่อเข้าแข่งขัน Ironman และ Ultra Trail Running ซึ่งเขาสามารถประยุกต์ใช้ความแข็งแกร่งทางจิตใจและแนวทางการฝึกซ้อมกับชีวิตการทำงานของเขาเช่นกัน",
  "suttipong-contact": "ติดต่อคุณหนุ่มได้ที่ Nick@blockfint.com ",
  "shimmy-name": "ชิมมี่ โธมัส ",
  "shimmy-position": "Executive Director",
  "shimmy-desc": "โทมัสเป็น Expat ชาวอินเดียที่หลงรักเมืองไทย การทำงานด้านเทคโนโลยีที่ Sun Microsystem และ Digital Equipment คือสิ่งที่นำพาโทมัสมายังสยามเมืองยิ้มแห่งนี้\n\nโทมัสทำงานร่วมกับ System Integrator ชั้นนำในไทย ตลอด 25 ปีที่เขาเป็นผู้บริหารระดับสูงในอุตสาหกรรม Tech เขาเป็นผู้เชี่ยวชาญที่สร้างความเปลี่ยนแปลงและประสบความสำเร็จ",
  "shimmy-contact": "ติดต่อคุณโทมัสได้ที่ Thomas@blockfint.com",
  "wichai-name": "วิชัย ปฏิภาภรณ์",
  "wichai-position": "Executive Director",
  "wichai-desc": "คุณวิชัยเป็นอัจฉริยะทางด้านเทคโนโลยีอีกคนนึงในบริษัท เป็นผู้เผยแพร่ศาสตร์ทางด้านเทคโนโลยี เป็นคนแรกที่คิดค้นโปรแกรมประมวลคำภาษาไทย ที่เรียกว่า CU Writer นอกจากนั้นเขาได้ดูแลโครงการระดับชาติ เพื่อการบริการด้านการป้องกันสำหรับตลาดหลักทรัพย์และลูกค้าองค์กรขนาดใหญ่ \n\nหลังจากที่ได้ทำงานร่วมกับ System Integrator ในฐานะหัวหน้าฝ่ายวิจัยและพัฒนา สัญชาตญาณของคุณวิชัยบอกให้เขามาร่วมเป็นส่วนหนึ่งของ Blockfint แบ่งปันเคล็ดลับและ Insightsในด้านเทคโนโลยี \n\nคุณวิชัยเป็นผู้นำของเราในการพัฒนาผลิตภัณฑ์ AgriTech Venture ในขณะเดียวกัน เขายังช่วยผลักดันทีมงานผู้พัฒนาผลิตภัณฑ์เกี่ยวกับตลาดการเงินและสินค้าโภคภัณฑ์\n\nลูกค้าและ Blockfinters ต่างก็ชื่นชอบที่จะได้มีบทสนทนางเชิงลึกกับคุณวิชัย และเขายังสามารถบรรยายเกี่ยวกับเทคโนโลยีและหัวข้ออื่นๆที่สนใจได้",
  "wichai-contact": "ติดต่อคุณวิชัยได้ที่ Wichai@Blockfint.com",
  "ponlawat-name": "พลวัฒน์  ตันติวงศ์อำไพ",
  "ponlawat-position": "Chief Operating Officer",
  "ponlawat-desc": "ปัจจุบันคุณพลวัฒน์ดำรงตำแหน่ง COO ของ Blockfint โดยเป็นผู้บริหารโครงการและผลิตภัณฑ์สำหรับลูกค้าในอุตสาหกรรมต่างๆ ก่อนที่จะมาเป็น COO ที่ Blockfint คุณพลวัฒน์เคยเป็นผู้จัดการโครงการ หรือ Project Manager ที่ Amdocs และ AIS เขามีประสบการณ์มากกว่า 12 ปีในด้านการบริการมือถือ ระบบสนับสนุนการดำเนินงาน ระบบสนับสนุนธุรกิจ และแอปพลิเคชันมือถือ\n\nคุณพลวัฒน์มีเป็นผู้นำโดยธรรมชาติและเป็นคนที่มีความคิดที่มุ่งเน้นเป้าหมาย เขารับมือกับความท้าทายด้วยทัศนคติเชิงบวกและมุ่งมั่นที่จะบรรลุความสำเร็จของทีม เขายังหลงใหลในการเป็นนักวิ่งเทรลที่แข็งแกร่ง ความมุ่งมั่นและแรงจูงใจของเขาใช้ได้กับทั้งชีวิตการทำงานและชีวิตส่วนตัว",
  "suwanna-name": "สุวรรณา นิมิตสุรชาติ ",
  "suwanna-position": "Senior Vice President",
  "suwanna-desc": "คุณสุวรรณาเป็นผู้ที่มีประสบการณ์ด้านเทคโนโลยีสารสนเทศของระบบธนาคาร มีความเชี่ยวชาญในการทำระบบสำหรับบริการการคลัง การลงทุน ผู้ดูแลทรัพย์สินและผู้รับจดทะเบียน ตัวแทนขายกองทุน การเงินการค้าการโอนเงินข้ามประเทศ SWIFT และสาขาต่างประเทศ การโอนเงินและ DLT Scripless Bond \n\nคุณสุวรรณามีประสบการณ์ในด้านธนาคารมาหลากหลายที่ ไม่ว่าจะเป็นธนาคารไทยพาณิชย์, ธนาคารกรุงศรีอยุธยา, ธนาคาร Bangkok Metro, ธนาคาร CIMB และดำรงตำแหน่งรองประธานอาวุโสและผู้จัดการธนาคารกรุงไทย\n\nคุณสุวรรณามีความพากเพียรและมุ่งมั่นอย่างมากในงานแต่ละชิ้นของเธอ เพื่อให้งานออกมาดีที่สุด เธอเชื่อว่าความมุ่งมั่นและการทำงานร่วมกันของทีมที่ยอดเยี่ยมคือกุญแจสู่ความสำเร็จ สุวรรณาชอบแบ่งปันความรู้และประสบการณ์ทั้งในด้านธุรกิจ เทคโนโลยี กลยุทธ์ และจัดบริหารการ ให้กับเพื่อนๆและน้องๆที่ Blockfint",
  "rattanapong-name": "รัตนพงษ์ ชัยรักษ์วัฒนา",
  "rattanapong-position": "Chief Technology Officer",
  "rattanapong-desc": "คุณรัตนพงษ์สำเร็จการศึกษาระดับปริญญาโทด้านวิศวกรรมคอมพิวเตอร์มาจากมหาวิทยาลัยเทคโนโลยีพระจอมเกล้าธนบุรี หลังจากทำงานเป็น software engineer มาเป็นระยะเวลา 10 ปี เขามีความปรารถนาที่จะใช้ชีวิตเรียบง่ายทำให้เขากลับไปใช้ชีวิตเป็นชาวสวนที่บ้านเกิดจังหวัดจันทบุรี \n\nหลังจากนั้น เขากลับมากรุงเทพฯและร่วมทีม Blockfint ในตำแหน่ง ทีม lead software engineer และเป็น Chief Technology Officer ในปัจจุบัน\n\nคุณรัตนพงษ์มักจะให้คำแนะนำในการทำงานกับ junior software engineer ในด้านต่างๆ ไม่ว่าเป็นทักษะการเขียนโค้ด หรือการทำงานอย่างเป็นระบบและมีมาตรฐานสำหรับผลิตภัณฑ์สุดสร้างสรรค์ของ Blockfint"
}