{
  "national-platform": "National Platform",
  "traceability": "Traceability",
  "agriculture": "Agriculture",
  "financial": "Financial",
  "digital-bond": "Digital Bond",
  "energy-trading": "Energy Trading",
  "ndid-title": "Digital Identity for all",
  "ndid-desc": "Provides a flexible and advanced method of authenticating a citizen’s identity online. The Platform embraces innovative technologies including distributed ledger, federated proxy, multi-level assurance and application of various authentication tools.",
  "partner-updates": "Partner updates",
  "ndid-icon1-label": "Identify and Verification",
  "ndid-icon1-desc": "To be an important digital infrastructure system designed under the decentralized concept that will help make electronic transactions more effective, reliable and achieve international standards.",
  "ndid-icon2-label": "Promote Online Self Service",
  "ndid-icon2-desc": "To provide services in real time through online channels; elevate their service to customers through various channels; makes their service more efficient; and reduces management costs.",
  "ndid-icon3-label": "Data Sharing",
  "ndid-icon3-desc": "To support data exchange between organizations that systematically connects all parties without the repetition of complex authentication, as owners of the information, consent must provided before any further action.",
  "fiderser-title": "Blockfint Launches South-East Asia’s First Blockchain Platform For Palm Oil Traceability",
  "fiderser-desc": "World’s first blockchain based platform for crude palm oil traceability. This pioneering solution helps PCM manufacturers to “connect the dots” across the supply-chain and trace the raw material from farm to factory, ensuring transparency and safety.\n",
  "fiderser-icon1-label": "Prevent",
  "fiderser-icon1-desc": "the entering of illegal palm from abroad.",
  "fiderser-icon2-label": "Manage",
  "fiderser-icon2-desc": "palm trading systematically and collect the information for the future market development.",
  "fiderser-icon3-label": "Transparent",
  "fiderser-icon3-desc": "and verify the market of palm trading.",
  "thila-title": "PDMO readies 2nd batch of 1-baht savings bonds",
  "thila-desc": "The Public Debt Management Office (PDMO) is set to allocate the second batch of the one-baht face value savings bonds after the first lot sold out. The imminent tranche will be offered to general investors through Krungthai Bank's e-wallet, the same as the previous lot, said Patricia Mongkhonvanit, director-general of PDMO. With the e-wallet, people, particularly the younger generation and the elderly, can more easily access the distribution channel.",
  "thila-icon1-label": "Efficient",
  "thila-icon1-desc": "the users’ financial transaction, storage and analysis data system.",
  "thila-icon2-label": "Enhance",
  "thila-icon2-desc": "the efficiency of each department under the corporate.",
  "thila-icon3-label": "Plant the structure",
  "thila-icon3-desc": "of digital business into the society.",
  "cu-title": "Blockfint’s Gideon Platform To Power ‘smart-City’ P2p Electricity Trading And Intelligent Building Pilot Initiative",
  "cu-desc": "Memorandum of Understanding signed with project partners Chulalongkorn University, Energy Absolute and Metropolitan Electricity Authority on 17 December 2019.",
  "cu-icon1-label": "Pioneer design of processing",
  "cu-icon1-desc": "marketing, and effect of P2P electricity trading.",
  "cu-icon2-label": "Smart contracts and trading",
  "cu-icon2-desc": "Master the smart contracts and trading agent system.",
  "cu-icon3-label": "P2P electricity",
  "cu-icon3-desc": "Preparation for P2P electricity trading including MDMS, Billing and Wheeling charge.",
  "tbma-title": "First Thai Digital Bond Market Platform",
  "tbma-desc": "A decentralized system for storing debt securities. The system leverages blockchain technology. Launched first phase of the project covering bond booking, smart bonds, ePassbook with bond holder details and a management system.",
  "tbma-icon1-label": "shorten the time",
  "tbma-icon1-desc": "for newly issued debt securities to trade in the secondary market.",
  "tbma-icon2-label": "DLT technology",
  "tbma-icon2-desc": "that support the issuance and approval process.",
  "tbma-icon3-label": "helps with efficiency",
  "tbma-icon3-desc": "in checking debt securities information and reducing redundancy and the time needed for the book closing date."
}