{
  "thank-you-message": "Thank you for visiting us at Secret Sauce Summit 2023 and participating in our survey",
  "opening-message": "It is <blue>not a coincodence</blue> that you ended up here.",
  "opening-message-two": "Your organization's journey to net zero <blue>begins here.</blue>",
  "what-are-you-getting": "Today you received <blue>Eucalyptus seed</blue> as a token of our appreciation.",
  "what-are-you-getting-two": "We believe that <blue>Action speaks louder than words</blue>, which is why we need your help.",
  "what-are-you-getting-three": "We would greatly appreciate it if you could plant the seeds, and <blue>here's how.</blue>",
  "how-to-plant": "How to plant",
  "what-are-you-getting-four": "Please nurture the seeds and <blue>watch it grow</blue>, little by little.",
  "what-are-you-getting-five": "If the seeds are planted and grown, it is estimated that <blue>one tree</blue> will capture <blue>34 kg of CO2 annually.</blue>",
  "what-are-you-getting-six": "We will need <blue>135 trees (covering 0.75 Rais)</blue> to capture the emissions of <blue>a single passenger car annually.</blue>",
  "what-are-you-getting-seven": "Though the effect of each individual effort is small,  <blue>together we can slowly make meaningful steps</blue> towards a greener world.",
  "what-are-you-getting-eight": "So please join us in accelerating the change towards a <blue>better future</blue> through our Expert Decision Platform and Gideon One's suite of solutions",
  "thinkerfint-title": "If you want to find out more about what our <blue>Expert Decision Platform</blue> can do, click on the tab below",
  "thinkerfint-header": "Elevate Your Business with Decision Intelligence",
  "thinkerfint-desc": "Overcome Business Complexity: Increase acceleration, precision and efficiency with Thinker solutions.",
  "gideon-title": "If you want to learn more about GideonOne's product offerings, please click on the tab below",
  "gideon-header": "One-stop solution for your organization's net zero journey.",
  "gideon-desc": "Our dedication to assisting your business in achieving its ESG goals as easily and swiftly as possible, to contribute to the sustainability of Thailand and the world",
  "visit": "Visit"
}
