{
  "thank-you-message": "Thank you for visiting us at Secret Sauce Summit 2023 and took part in our survey",
  "opening-message": "This is <blue>not a coincodence</blue> that you ended up here.",
  "opening-message-two": "One stop solution for your organization's net zero journey <blue>begins here.</blue>",
  "what-are-you-getting": "Today you received <blue>Eucalyptus seed</blue> as the token of our appreciation.",
  "what-are-you-getting-two": "We believe that <blue>Action speaks louder than words</blue> and our world needs help more than ever.",
  "what-are-you-getting-three": "Please plant the seed and <blue>Here's how.</blue>",
  "how-to-plant": "How to plant",
  "what-are-you-getting-four": "Please nurture the seed and <blue>watch it grow</blue> little by little.",
  "what-are-you-getting-five": "If the seed is planted and grown, it is estimated that 1 tree will capture <blue>34 kg of CO2 annually.</blue>",
  "what-are-you-getting-six": "We will need <blue>135 trees or 3/4 Rai</blue> to capture the equivalent of an emission from 1 passenger car annually.",
  "what-are-you-getting-seven": "The effect of each individual is <blue>small</blue> so we need the whole world to work together.",
  "what-are-you-getting-eight": "Please join us in accelerating the change towards a <blue>better future</blue> through our Expert Decision platform and One stop solution for your organization’s sustainability journey.",
  "thinkerfint-title": "If you want to find out more about our <blue>Expert Decision</blue> can do please visit",
  "thinkerfint-header": "Elevate Your Business with Decision Intelligence",
  "thinkerfint-desc": "Overcome Business Complexity: Increase acceleration, precision and efficiency with Thinker solutions.",
  "gideon-title": "If you want to find out more about what our <blue>Sustainable Digital Infrastructure</blue> can do please visit",
  "gideon-header": "Total solution for our only one planet.",
  "gideon-desc": "Our dedication to assisting your business in achieving its ESG goals as easily and swiftly as possible, to contribute to the sustainability of Thailand and the world",
  "visit": "Visit"
}
