{
  "suttipong-name": "Suttipong \"Nick\" Kanakakorn",
  "suttipong-position": "Chief Executive Officer",
  "suttipong-desc": "Nick had worked with multiple early-stage startups in Silicon Valley for more than twenty years until 2017. The notably successful exit companies include Nutanix (6th employee) and Andiamo (acquired by Cisco). He brings distributed system expertise and Silicon Valley work culture to Blockfint. He has comprehensive skills to architect the solution and reach milestones quickly.\n\nNick wants to make BlockFint relevant and has a big presence while offering transformation toward the better and fairer financial market. He helped design the first issued bond on digital ledger technology in Thailand. He is one of the main designers of Thailand National Digital ID systems (NDID).\n\n\nHe is also our resident Blockchain guru and can talk technology and business with ease. He made clients love us for our grit, determination, and passion to deliver the best.\n\n\nHe is an endurance sports enthusiast competing himself and stretching his physical limits. It has taken him across the world participating in Ironman and Ultra Trail Running races. He transfers his mental toughness and training approach to his work life as well.",
  "suttipong-nickname": "Nick",
  "suttipong-contact": "Nick@blockfint.com ",
  "shimmy-name": "Shimmy Thomas",
  "shimmy-position": "Executive Director",
  "shimmy-desc": "He is the Indian expat who loves Thailand. His early career with Technology pioneers such as Sun Microsystems and Digital Equipment brought him to the land of smiles. And he decided to make this country his home while working with a leading Systems Integrator. He had multiple senior management roles in his 25year experience in the Industry. He is a turnaround specialist and had a successful exit with a mobile software company.",
  "shimmy-nickname": "Thomas",
  "shimmy-contact": "Thomas@blockfint.com",
  "wichai-name": "Wichai Patitaporn",
  "wichai-position": "Executive Director",
  "wichai-desc": "Wichai is another tech nerd in the company. He is a seasoned tech evangelist. Invented the first Thai CU word writer in his early days. He has handled critical national projects for the Stock Exchange, Defense Services and large corporate clients. After his long stint with a leading Systems Integrator as Chief of R&D, he relied on his inner instincts to join with our founder and contribute with his deep technology insights. He leads our product efforts in the AgriTech venture while nudging the other product teams developing our financial and commodity market products.\n\n\nClients and Blockfinters’ alike love him for his depth of discussion and he can handle long lectures on technology and on any general topic of interest with ease.",
  "wichai-nickname": "Wichai",
  "wichai-contact": "Wichai@Blockfint.com",
  "ponlawat-name": "Ponlawat Tantivongampai",
  "ponlawat-position": "Chief Operating Officer",
  "ponlawat-desc": "Ponlawat is currently the Chief Operating Officer of Blockfint where he manages projects and products for clients in various industries. Prior to his current position, he was project manager at Amdocs and AIS. He has over 12 years of experience in Mobile services, Operations Support System, Business Support System and Mobile Application.\n\nPonlawat is a natural leader with a goal-oriented mindset. He tackles challenges with a positive attitude and strives to achieve team success. He is also a strong and passionate trail-runner. His determination and motivation applies to both his working life and personal life.",
  "suwanna-name": "Suwanna Nimitsurachart",
  "suwanna-position": "Senior Vice President",
  "suwanna-desc": "Suwanna is a veteran of banking system information technology. She had direct implementation expertise in Treasury, Investment, Custodian and Registrar, Fund Selling Agent, Trade Finance, Cross Border Fund Transfer, SWIFT and Oversea Branches, Remittance, and DLT Scripless Bond. She had been working at Sayam Bank, Krungsri Bank, Bangkok Metro Bank, CIMB and became senior VP and manager at Krung Thai Bank.\n\nSuwanna is persistent and highly committed to deliver the best in each and every piece of her work. She also believes that determination and great team synergy are the key to success. She loves to share her knowledge and experiences. She brought business, technology, strategy and management wisdom to Blockfint.",
  "rattanapong-name": "Rattanapong Chairukwattana",
  "rattanapong-position": "Chief Technology Officer",
  "rattanapong-desc": "Rattanapong graduated from KMUTT with a Master degree in computer engineering. After working as a software engineer for ten years, his yearn for simple life brought him back to his hometown, Chanthaburi province. He became a farmer there. He returned to Bangkok and joined Blockfint as a lead software engineer and now to Chief Technology Officer.\n\nRattanapong advises junior software engineers as they pursue a broad range of technical stacks, from guiding on coding to setting standardized working approaches for our innovative products.",
  "nisita-name": "Nisita Siratranont",
  "nisita-position": "Chief Growth Officer ",
  "nisita-desc": "Nisita is a tech savvy person who expertise in marketing in many big name companies. She has worked with Exxonmobil, NS Bluescope, and Bridgestone. She has experience 14 years in manager level with a history of working in B2B marketing and retail sales. Additional knowledge in digital marketing strategies, CMS, CRM (Salesforce), RPA, and BI (Tableau), CDP. She provides expertise in marketing, sales, and finance to achieve Blockfint strategic objectives. She will ensure the translation of customer requirements are met with Blockfint product and service. ",
  "phathsinee-name": "Phathsinee \"Don\" Wathanasaranphong",
  "phathsinee-position": "Chief Revenue Officer",
  "phathsinee-desc": "Don has been highly respected among her peers as a tenacious sales professional and business development leader at regional and global levels.\n\nShe is well-equipped with skills and experiences in building strategic partnership, business development and matching potential startups with corporates and opportunities, while having entrepreneurial mindset and result-driven working style.\n\nShe is an excellent strategist with networking ability with senior executives from global firms down to young adults at startups. She works independently across global time zones and is able to build strong partnerships among corporates, startups, and strategic partners through her collaborative style.\n\nShe operates and thinks with confidence and credibility at the intersection of strategy, innovation, technology, and execution, hence all stakeholders are able to understand the value from the ideas, products, and services that she is vetting.\n\nShe has a good mix of professional corporate leader who is highly organized with good business acumen and a humble agile style of startup to always give the team a try, test, learn for the optimum result.\n\nWith over 20 years of experience in driving sales at top tech companies like Cisco, Microsoft, and Samsung incorporated with her commitment to achieving results and delighting her customers, she strongly believes and focuses on bringing Blockfint to next chapter of success across the region.\n",
  "natnicha-name": "Natnicha Temsiriwat",
  "natnicha-position": "Required",
  "natnicha-desc": "Required"
}